import React from "react"

export default function AboutClub() {

    return (
        <div className="about-club-container">
            <h1>О КЛУБУ</h1>
            <div className="about-club-txt">
                <p>Клуб љубитеља скијања“ Сњешко“ основан је 2016. године у Новом Граду.</p>
                <br /><p>Од свог настанка клуб нуди школу скијања за дјецу и одрасле. У првим годинама ски камп на
                    Влашићу обухватао је мање групе полазника организоване у два до три термина
                    годишње. Како су године пролазиле број заинетерованих је убрзано растао те смо  нашу понуду
                    проширили како на градове у регији тако и ван ње.</p>
                    <br /><p>Данас са око 300 полазника и скијаша годишње имамо другаре из Новог Града, Козарске Дубице,
                    Костајнице, Прњавора и Дервенте, а од ове године своју понуду проширујемо и на Приједор.</p>
                    <br /><p>За рад са дјецом задужени су професори физичког васпитања. Зависно од бројности групе
                    ангажовано је од 4 до 10 тренера/инструктора из поменутих градова.
                    Квалитет рада и позитивну атмосферу потврђује велики број другара који нам се радо враћа и
                    годинама скија са нама.
                </p>
            </div>
        </div>
    )
}