import React from "react"

export default function AboutClub() {

    return (
        <div className="about-club-container">
            <h1>О КЛУБУ</h1>
            <div className="about-club-txt">
                <p>Клуб љубитеља скијања“ Сњешко“ основан је 2016. године у Новом Граду.
                    Од свог настанка клуб нуди школу скијања за дјецу и одрасле. У првим годинама ски камп на Влашићу обухватао је мање групе полазника организоване у два до три термина годишње. Како су године пролазиле број заинетерованих је убрзано растао те смо  нашу понуду проширили како на градове у регији тако и ван ње.</p>

                    <br /><p>Кроз камп продефилује преко 250 младих скијаша из 10 градова Босне и Херцеговине и то: Прњавор, Бања Лука, Дервента, Приједор, Козарска Дубица, Костајница, Нови Град, Теслић, Србац и Котор Варош. Организатори су мрежа удружења који су обједињени у Клуб љубитеља скијања “Сњешко”, а у свом саставу дјелују кроз следеће организације: Друштво Педагога Физичке Културе Нови Град, Одбојкашку клуб “Смеч” Нови Град, Центар за промоцију спорта, туризма и спортске рекреације “Унус Солус” Нови Град, Одбојкашки клуб “Укрина” Прњавор и Спортски Клуб “Први Корак” Прњавор. За рад са дјецом задужени су професори физичког васпитања. Зависно од бројности групе задужено је од 4 до 10 тренера/инструктора из поменутих градова. Квалитет рада и позитивну атмосферу потврђује велики број другара који нам се радо враћа и скија са нама.</p>

                    <br /><p>У зимском периоду, на обронцима планине Влашић, наша дјеца заједно се друже, уче да скијају, унапређују технику алпског скијања, бордају, санкају се и проводе незаборавне тренутке на снијегу и сњежним чаролијама. Полазницима кампа је поред свега горе наведеног, омогућена игра, плес, такмичење, активно слободно вријеме, као и најбитнији здравствени утицај на тијело у душу.  Камп одликује тродневни аранжман, полупансионског типа. Полазници кампа су смјештени у и око хотелског комплекса Еко-Фис у трокреветним и четверокреветним собама. Обука скијаша је цјелодневна и зависно од степена знања проводи се основна, напредна или обука карвинг технике скијања.</p>

                    <br /><p>Циљ и смисао кампа јесте да се кроз процесе учења, социјализације и боравка у природи стекну нова практична искуства која ће младе личности промјенити, употпунити и ојачати новим асортиманом вјештина како би смјелије и самопоузданије корачали у будућност.</p>
            </div>
        </div>
    )
}